Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/mineralalahka.html.tmx
Source language: sme
Languages: sma

source: Sámedikki minerálaveahkki
sma: Saemiedigkien mineraalebïhkedæjja

source: Politihkalaš ášši: 2010 geassemánu mearridii Sámedikki minerálaveahki mii galgá sihkkarastit ahte sámi kultuvrra, ealáhusdoaimma ja servodateallima beroštumit vuhtiiváldojit iskkademiid, Iskkadanroggamiid ja mineráladoaimmaid oktavuođas árbevirolaš sámi guovlluin.
sma: Politihken aamhtese: Ruffien 2010 dle Saemiedigkie aktem mineraalebïhkedæjjam nænnoesti juktie saemien kultuvrem, jieliemidie jïh siebriedahkejieledem gorredidh rïektes goerehtimmine, gosse pryövenassh vaeltedh jïh mineraalevierhtieh evtiedidh aerpievuekien saemien dajvine.

source: Minerálaveahkki geavahuvvo ovttasdoaimmaide minerálafitnodagaiguin geain lea áigumuš čađahit minerála iskkademiid ja doaimmaid sámi guovlluin.
sma: Mineraalebïhkedæjja åtnasåvva gosse mineraalesïeltigujmie laavenjostoe, mah sijhtieh goerehtidh jïh mineraalh evtiedidh saemien dajvine.

source: Stuorradiggi mearridii 2009:s ođđa minerálalága Sámedikki mieđiheami haga, iige mieđiheami daid doaimmaide maid láhkaárvalus galgá muddet.
sma: Stoerredigkie aktem orre mineraalelaakem nænnoesti jaepien 2009, bielelen Saemiedigkie jååhkesjamme, jïh vaallah dejtie darjoemidie gænnah mejtie laakeraeriestimmie sæjhta stuvrehtidh.

source: Duogáš dása lei go Sámedikki mielas láhkaárvalus ii ollašuhte stáhta álbmotrievttálaš geatnegasvuođaid sámiid ektui.
sma: Dïhte dan åvteste laake idtji staaten almetjeriekteles åeliedimmieh saemide voebnesjh.

source: Dat gullá sihke luondduvalljodagaid sihkkarastimii, searvan mearridanproseassaide ja oasi doaimma ávkeárvvus.
sma: Daate dovne gorredimmie vierhtijste, meatan årrodh sjæjsalimmieprosessesne, jïh bieliem åadtjodh darjomen nåhtoeaarvoste.

source: Sámediggi lea seammás dovddahan ahte sii: ” … háliidit láhkamearrádusaid mat addet vejolašvuođa ávkkástallat minerálavalljodagaid árbevirolaš sámi guovlluin.
sma: Saemiedigkie lea seamma tïjjen tjïertestamme: ” aktem laakem sæjhta mij nuepiem vadta mineraalevierhtide nuhtedh aerpievuekien saemien dajvine.

source: Sámediggi sávvá láhkamearrádusaid mat dagahit einnostahtti dili buot bealálaččaide ja vejolašvuođa árbevirolaš ja ođđa ealáhusaide bálddalaga doaibmat ”.
sma: Saemiedigkie aktem laakem sæjhta mij lea åvtelhbodti daajroes gaajhkide guejmide, jïh guktie aerpievuekien jïh orre jielemh maehtieh ektesne gïehtelidh ”.

source: Sámediggi lea badjel 10 jagi bargan ođđa minerálalágain.
sma: Dïhte barkoe orre mineraalelaakine lea ryöhkeme bijjelen 10 jaepieh.

source: Minerálalágaárvalus lea meannuduvvon Sámedikki dievasčoahkkimin 1997:s, 1999:s, 2003:s, 2008:s ja 2009:s.
sma: Saemiedigken stoerretjåanghkoe lea raeriestimmiem mineraalelaakese gïetedamme jaepiej 1997, 1999, 2003, 2008 jïh 2009.

source: Sámediggi lea guktii ovddidan oainnustis almmolaš čielggademiide, oktii Ráđđehusa gulaskuddanárvalussii ja golbmii Ráđđehusa láhkaárvalussii.
sma: Saemiedigkie lea lahtestimmine båateme raeriestimmide byögkeles salkehtimmine göökth, govlehtimmieraeriestæmman Reerenasseste ikth, jïh laakeraeriestæmman Reerenasseste gulmh.

source: 2007 ođđajagimánu rájes gitta 2008 geassemánu rádjai ledje ráđđádallamat ođđa minerálalága birra gaskal Sámedikki ja Ealáhus-ja gávpedepartemeanta.
sma: Boelhken tsiengelen 2007 raejeste ruffien 2008 raajan dle lij konsultasjovnh Jieleme-jïh åesiestimmiedepartementen jïh Saemiedigkien gaskem, dan orre mineraalelaaken bïjre.

source: Sámediggi sáddii 2009 giđa raportta ráđđehusa minerálalága árvalusa birra ILO:ii, ON álgoálbmogiid erenoamášdieđiheaddjá ja ON álgoálbmotvuoigatvuođaid áššedovdimekanismmai.
sma: Dah konsultasjovnh vuesiehtin ij lij væljoe reelle konsultasjovnh tjïrrehtidh, juktie raerieh gaavnedh mej bïjre meehti siemes årrodh. Gïjren 2009 dle Saemiedigkie reektehtsem reerenassen mineraaleraeriestimmien bïjre ILO.

source: Sihke ILO ja ON erenoamášdieđiheaddji lea bivdán ráđđehusa farggamusat čađahit ráđđádallamiid Sámedikkiin ja soahpat ođđa lága mii vuhtiiváldá sámiid vuoigatvuođaid buot sámi guovlluin.
sma: ’ i sjïerereektijh leah reerenassem birreme konsultasjovnigujmie Saemiedigkine varki nïerhkedh, juktie aktem laakem åadtjodh mij saemien reaktide gorrede, abpe saemien dajvesne.

source: Lassin minerálalága álgomearrádusaide de láhka lea hábmejuvvon mineráladoaimma njealji váldodásiid ektui.
sma: Lissine dejtie voestes nænnoestimmide mineraalelaakesne dle dïhte åajvahkommes njieljie åejvieboelhki bïjre bæjjese bigkeme mineraaledarjoemisnie.

source: Dát dási leat 1) ohcan, 2) ohcanriekti ja vuoruheapmi, 3) rogganriekti ja 4) doaibmalohpi.
sma: Dah leah 1) ohtseme, 2) reakta goerehtidh jïh prijorieteete, 3) reakta mineraalide veedtjedh jïh 4) gïehteldimmiekonsesjovne.

source: Minerálalága ulbmilin lea ovddidit ja sihkkarastit minerálaresurssaid hálddašeami ja anu mii čuovvu ceavzilis ovdáneami prinsihpaid (§1).
sma: Mineraalelaaken åssjele lea eadtjoestidh jïh gorredidh aktem eensi reeremem jïh åtnoem mineraalevierhtijste, mij lea hijven siebriedahkese, jïh lea prinsihpi mietie akten monnehke evtiedimmien bïjre (§1).

source: Lágas lea maiddái mearrádus mii namuha makkár beroštumiid galget vuhtiiváldojuvvot minerálavalljodagaid hálddašeami oktavuođas (§ 2).
sma: Laaken aaj akte jïjtse nænnoestimmie dej krööhkemi bïjre mejtie edtja voebnesjidh reeremisnie mineraalevierhtijste (§2).

source: Láhkamearrádus čielggasmahttá maid lágain áigu olahit, ja makkár dehálaš servodatdoaimmaid láhka galgá čoavdit.
sma: Nænnoestimmie tjyölkehke dorje guktie laake edtja buektiehtidh tsavtshvierhtine årrodh, jïh mah laavenjassh mah leah dah vihkielommes siebriedahkelaavenjassh laake edtja viehkiehtidh loetedh.

source: § 2 bustávva b mearrida ahte láhka galgá vuhtiiváldit sámi kultuvrra, ealáhusdoaimma ja servodateallima luondduvuođu.
sma: § 2 bokstave b vuesehte akte laavenjasse laaken mietie eatnemevåaromem voebnesjidh saemien kultuvrese, jieliemidie jïh siebriedahkejieliedasse.

source: Lágas lea maiddái sierra mearrádus mas daddjo ahte láhka galgá adnot nu ahte ollašuhttá álbmotrievtti njuolggadusaid álgoálbmogiid ja minoritehtaid birra (§ 6).
sma: Laaken aaj akte jïjtse nænnoestimmie mij nænnoste laake edtja åtnasovvedh almetjereaktan njoelkedassi mietie, aalkoealmetji jïh unnebelåhkoej bïjre (§6).

source: Dás čujuhuvvo earenoamážiid ON 1966 siviila ja politihkalaš vuoigatvuođaid konvenšuvdnii (SP) ja ILO-konvenšuvdnii nr. 169 álgoálbmogiid ja čearddalaš álbmogiid hárrái iešmearrideaddji riikkain (ILO.
sma: Daesnie sjïerelaakan ussjede EN. ’ i konvensjovnem sivijle jïh politihkeles reaktaj bïjre jaepeste 1966 (SP), jïh ILO-konvensjovnem nr. 169 aalkoealmetji jïh tjiertealmetji bïjre jïjtjeraarehke staatine (ILO.

source: 169), muhto maiddái eará álbmotrievttálaš njuolggadusaide.
sma: 169), men aaj jeatjah almetjeriekteles njoelkedassh.

source: Dán oktavuođas leai áigeguovdil nai namuhit álgoálbmotjulggaštussii man ON váldočoahkkin 2007 čakčamánu 13.
sma: Daennie ektiedimmesne sæjhta maereles årrodh aalkoealmetjebæjhkoehtimmiem neebnedh, mij lea nænnoestamme EN. ’ i generalekrirreste skïereden 13. b. 2007.

source: Oanehis čoahkkáigeassu minerálalága guovddáš mearrádusain go galgá hálddašit ja ávkkástallat daid minerálaid maidda stáhta čuoččuha oamastanrievtti lea:
sma: Akte åenehks buerkiestimmie mineraalelaaken voernges nænnoestimmijste reeremen jïh åtnoen bïjre mineraalijste, mejtie staate veanhta satne lea aajhtere, sæjhta årrodh:

source: Minerálalága ohcanriekti lea kvalitatiivalaččat gáržžiduvvon ovddeš njuolggadusčállosiid ektui go daddjo ahte ohcan ii galgga dagahit vahágiid.
sma: Ohtsemereakta mineraalelaakesne lea kvalitatijvelaakan gaertjiedamme gosse aarebi njoelkedassigujmie vierteste, dannasinie ohtseme ij edtjh arhkedh.

source: Seammás lea ohcanriekti kvantitatiivalaččat viiddiduvvon danin go dat dál maiddái guoská eananeaiggádan minerálaide.
sma: Semma tïjjen dle ohtsemereakta væjranamme kvantitajivelaakan, juktie dïhte aaj dajveaajhteren mineraalide feerhmie.

source: Ohcan almmá meassamiid ja vahágiid sáhttá čađahuvvot eananeaiggáda ja geavahanvuoigatvuođalačča mieđiheami haga (§§ 8 ja 9).
sma: Maahta ohtsedh bielelen bigkedh jïh arhkedh, bielelen dajveaajhteren jïh åtnoereakta-aajhteri jååahkesjimmiem. (§ § 8 jïh 9).

source: Ohccis lea dattetge dieđihangeatnegasvuohta (§10).
sma: Ohtsije læjhkan aktem bieljelimmiediedtem åtna (§ 10).

source: Iskkadanvuoigatvuohta minerálaide maidda stáhta čuoččuha oamastanvuoigatvuođa gáibida dohkkeheami stáhtas (§13).
sma: Goerehtimmiereakta mineraalide, mej åvteste staate veanhta satne aajhterereaktam åtna, luhpiem staateste kreava (§13).

source: Iskkadanvuoigatvuohta buoremus vuoruhemiin lea maiddái eaktun oažžumis rogganvuoigatvuođa.
sma: Goerehtimmiereakta bööremes prijoriteetine aaj akte krieveme jis edtja evtiedimmiereaktam åadtjodh.

source: Diđošteaddji leat geatnegahtton dieđihit Minerálahálddašandirektoráhttii, eananeaiggádii ja eatnama geavaheaddjái golbma vahku ovdal go bargu álggahuvvo (§18).
sma: Goerehtæjja diedtem åtna Mineraalereeremen direktovratem, dajveaajhterem jïh dajven utnijem bieljelidh, golme våhkoej åvtelen barkojne nearhka (§18).

source: Iskkadanvuoigatvuođa sisdoallu čatnasa dasa mii lea dárbbašlažžan go galgá iskat leatgo rogganveara minerálat (§19).
sma: Goerehtimmiereaktan sisvege lea ektiedamme disse mij lea daerpies vuarjasjidh, juktie vuarjasjidh mejtie mineraalh gååvnesieh mejtie gåarede evtiedidh (§19).

source: Ohcci sáhttá dušše čađahit ráddjejuvvon barggu eanangierragis, muhto iskkadanvuoigatvuođa eaiggát sáhttá bovret váimmusčájánasaid ja roggat eatnamii.
sma: Mearan ohtsije ajve maahta såemies barkoeh bijjieskieresne darjodh, dle goerehtimmiereaktan aajhtere maahta kjernepryövenassh bovresjidh jïh raejkieh deavesne kroehkedh.

source: Viidáset mearkkaša iskkadanvuoigatvuohta dárbbašlaš eatnamiid gos sáhttá čađahit iskkadeami ja iskkadandávviriidda dárbbašlaš vuorkunsaji.
sma: Vijriesåbpoe dle goerehtimmiereakta aaj luhpiem dajvese feerhmie barkoeh darjodh, dan nuelesne våarhkoesijjieh daerpies dalhketjidie.

source: Meassamat galget dattetge leat ráddjejuvvon ja gaskaboddosaččat eai sáhte čađahuvvot nu ahte iskkadeami mielddisbuktá bistevaš vahágiid.
sma: Dah barkoeh edtjieh læjhkan smaave jïh annjebodts årrodh, jïh ij maehtieh dejtie tjïrrehtidh guktie stoerre skaarah dejstie sjædta.

source: Rievtti roggat minerálaid doppe gos stáhta čuoččuha oamastanvuoigatvuođa sáhttá mieđihuvvot ohcamuša vuođul dasa geas lea iskkadanriekti buoremus vuoruhusain ja guhte sáhttá veadjehahttit ahte iskkadanguovllus leat gávdnon rogganveara minerálat (§ 29).
sma: Evtiedimmiereakta mineraalide mej åvteste staate veanhta satne aajhterereaktam åtna, ohtsemen mietie vadtasåvva disse mij goerehtimmiereaktam bööremes prijoriteetine åtna, jïh mij maahta tjïelkestidh mineraalh goerehtimmiedajvesne gååvnesieh mejtie gåarede evtiedidh.

source: Rogganrievtti eaiggádis lea riekti roggat ja ávkkástallat minerálaid maidda stáhta čuoččuha oamastanvuoigatvuođa (§32).
sma: Evtiedimmiereaktan aajhtere reaktam åtna veedtjedh jïh nåhtoem vaeltedh mineraalijste mej åvteste staate veanhta satne aajhterereaktam åtna (§32).

source: Go roggá badjel 10.000 m3 minerálaresurssaid gáibiduvvo doaibmalohpi Minerálahálddašandirektoráhtas.
sma: Gïehteldimmiekonsesjovne Mineraalereeremen direktovrateste lea daerpies jis edtja mineraalegaavnoeh evtiedidh mah leah stuerebe goh 10.000 m3.

source: Doaibmalohpi sáhttá mieđihuvvot dušše dasa geas juo lea rogganriekti.
sma: Maahta ajve gïehteldimmiekonsesjovnem vedtedh disse mij evtiedimmiereaktam åtna.

source: Konsešuvdnii sáhttet mearriduvvot eavttut (§43).
sma: Maahta krievemh nænnoestidh konsesjovnese (§43).

source: Lága álgomearrádusain leat njuolggadusat sámi kultuvrra vuhtiiváldima birra (§2) ja ahte láhka galgá geavahuvvot álbmotrievtti álgoálbmogiid ja minoritehtaid njuolggadusaid mielde (§6).
sma: Laaken voestes nænnoestimmieh njoelkedassh vaarjelimmien bïjre saemien kultuvreste utnieh (§2) jïh edtja laakem nåhtadidh almetjereaktan noelkedassi mietie, aalkoealmetji jïh unnebelåhkoej bïjre (§6).

source: Dát oppalaš mearrádusat eai leat čuovvoluvvon konkrehta njuolggadusain mat dáhkidivčče dákkár čuovvoleami.
sma: Ij leah dejtie sïejhme nænnoestimmide vihties njoelkedassh vadteme, mah aktem dagkeres vaaksjomem gorrede.

source: Dát guoská vuosttažettiin árbevirolaš sámi guovlluide olggobealde Finnmárkku.
sma: Daate joekoen uvtemes dej aerpievuekien dajvi bïjre Finnmaarhken ålkolen.

source: Minerálalága § 17 leat earenoamáš njuolggadusat áššemeannudeami birra ja vuhtiiváldimis guoskevaš sámi beroštumiid Finnmárkkus iskkadanrievtti ohcamuša (§17), rogganrievtti (§30), doaibmalobi (§43) ja bággolotnuma (§40) oktavuođas daid minerálaide maidda stáhta čuoččuha oamastanrievtti.
sma: Mineraalelaaken § 17 sjïere njoelkedassh åtna aamhtesegïetedimmien bïjre, jïh maam edtja krööhkestidh gosse lea saemien iedtjeladtji bïjre Finnmaarhkesne, gosse goerehtimmiereaktan bïjre syökoe (§17), evtiedimmiereaktan bïjre (§ 30), gïehteldimmiekonsesjovnen bïjre (§34) jïh ekspropriasjovnen bïjre (§40) mineraalide, mejtie staate veanhta satne lea aajhtere.

source: Njuolggadus man mielde árvvoštallat ja deattuhit Finnmárkku sámi kultuvrra beroštumiid lea gustovaš maiddái eananeaiggáda minerálaid bággolonisteami oktavuođas.
sma: Dïhte njoelkedasse vuarjasjimmien bïjre, jïh misse edtja leavloem bïejedh gosse edtja saemien kultuvrem krööhkedh Finnmaarhkesne, aaj faamoem åtna ekspropriasjovnen bïjre dajveaajhteren mineraalijste.

source: § 17 mearkkaša ahte Finnmárkkus galgá:
sma: § 17 sæjhta jiehtedh Finnmaarhkesne dle:

source: son guhte ohca iskkadanrievtti, rogganrievtti ja doaibmalobi ohcat dieđuid njuolgut guoskevaš sámi beroštumiid birra.
sma: ohtsije tjuara bïevnesh skååffedh ryöktesth gïetedamme saemien iedtji bïjre, gosse lea goerehtimmiereaktan, evtiedimmiereaktan jïh gïehteldimmiekonsesjovnen bïjre.

source: Minerálahálddašandirektoráhtta ohcamušaid gieđahallama oktavuođas sihke árvvoštallat ja mearkkašahtti ládje deattuhit sámi kultuvrra, boazodoalu, ealáhusdoaimma ja servodateallima beroštumiid.
sma: Mineraalereeremen direktovrate tjuara, gosse ohtsemh gïetede, dovne vuarjasjidh jïh stuerebe leavloem bïejedh saemien kultuvrese, båatsose, jieliemidie jïh siebriedahkejieliedasse.

source: Ohcamuš sáhttá hilgojuvvot jus sámi beroštumiid árvvoštallan čájeha ahte ohcamuša berre hilgut.
sma: Maahta ohtsemh nyöjhkedh jis vååjnoe goh ij dejtie saemien iedtjide krööhkh.

source: Jus ohcamuš dohkkehuvvo de sáhttet biddjo eavttut ahte dákkár beroštumit galget vuhtiiváldot.
sma: Jis ohtsemem jååhkesje maahta krievedh daejtie krööhkemidie gorredidh.

source: Minerálahálddašandirektoráhtta ohcamuša gieđahallama oktavuođas láhčit eananeaiggádii, Sámediggái, suohkaniidda ja dan guovllu orohatstivrii ja guovllustivrii vejolašvuođa oainnuset ovddidit ohcamuššii.
sma: Mineraalereeremen direktovrate edtja nuepiem vedtedh dajveaajhterasse, Saemiedægkan, tjïeltide jïh dan sjyöhtehke dajveståvrose jïh båatsoen sïjteståvrose lahtestimmine båetedh gosse ohtsemem gïetede.

source: Ohcamuš loahpalaččat mearriduvvot departemeanttas jus Sámediggi dahje eananeaiggát vuosttaldit ohcamuša mieđiheami.
sma: departemente edtja ohtsemem sjæsjsjalidh dastegh Saemiedigkie jallh dajveaajhtere nyöjhkoeh ohtsemem jååhkesjidh.

source: Sámediggái ja eananeaiggádii mieđihuvvot váiddavejolašvuohta jus departemeanta mieđiha ohcamuša.
sma: Saemiedigkie jïh dajveaajhtere nuepiem åadtjoeh klååkedh jis departemente ohtsemem jååhkesje.

source: Váidda mearkkaša maŋideaddji váikkuhusa mearrádusa fápmuiboahtima ektui.
sma: Dellie klååkeme dorje guktie tjuara vuertedh.

source: Lága § 17 guoská dušše Finnmárkui.
sma: Laaken § 17 faamoem åtna ajve Finnmaarhkesne.

source: Mearrádus ii leat čielggas sámiid ráđđádallanrievtti ektui ja dieđuid vuođul friddja mieđihit iskkadanrievtti, rogganrievtti ja doaibmalobi ohcamušaid vuođul.
sma: Nænnoestimmie ij tjïelkelaakan vuesehth saemieh reaktam utnieh rååresjidh jis edtja bievneme jååhkesjimmiem luhpiedæmman åadtjodh mænngan goerehtimmiereaktan, evtiedimmiereaktan jïh giehteldimmekonsesjovnen bïjre syökeme.

source: Minerálalága § 58:s lea sierra njuolggadus mas daddjo ahte departemeanta láhkaásahusa vuođul sáhttá mearridit lasihuvvon eananeaiggátdivada dasa gii áigu roggat minerálaid Finnmárkkuopmodaga eatnamiin maidda stáhta čuoččuha oamastanrievtti.
sma: Mineraalelaaken § 58 aktem sïiere njolkedassem åtna gusnie tjåådtje departemente mieriedimmien mietie, maahta aktem jollebe dajveaajhteremaaksoem nænnoestidh, juktie mineraalh evtiedidh mej åvteste staate veanhta satne aajhterereaktam åtna Finnmaarhkeneeken dajvesne.

source: Ráđđehus jurddaša mearrádusain miehtat ILO 169 artihkal 15 nr. 2 gáibádusaid mas daddjo ahte álgoálbmogiin lea riekti oažžut ávkeárvvu go rogget minerálaid maidda stáhta čuoččuha oamastanrievtti.
sma: Nænnoestimmie lea Reerenassen bieleste pryövedh krievemidie mietedh ILO. ’ n 15. artihkelisnie nr. 2, aalkoealmetji reaktaj bïjre, aktem bieliem nåhtoeaarvoste åadtjodh, gosse mineraalh evtede mej åvteste staate veanhta satne aajhterereaktam åtna.

source: Ráđđehus lea láhkaásahusas mearridan ahte lasihuvvon eananeaiggátdivat man galgá máksit Finnmárkkuopmodahkii lea 0,25% gálvojođu árvvus.
sma: Reerenasse lea laaken mieriedimmesne dam jollebe dajveaajhteremaaksoem Finnmaarhkeneekese nænnoestamme 0,25 % åesiestimmieaarvoste.

source: Ovddasvástideaddji politihkkár
sma: Politihkere gïen diedte

source: Silje Karine Muotka
sma: Phone: +47 984 87 576
